[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "omnisearch",
  "editing-toolbar",
  "homepage",
  "tag-wrangler",
  "obsidian-mind-map",
  "obsidian-annotator",
  "obsidian-pandoc",
  "quickadd",
  "obsidian-git"
]